{
  "testimonial": [
    {
      "nome": "Loredana Firmani",
      "immagine": "/img/cms/testimonial/testimonial/0/immagine.jpg",
      "rating": 5,
      "descrizione": "Mi sono rivolta al centro Fisioste per dolori alla zona lombare e alla cervicale. Il dottor Stefano Luciani dopo un’accurata anamnesi mi ha proposto un ciclo di tecar e posturale riabilitativa. In questo percorso, sono stata seguita con grande professionalità ed attenzione, dalla gentilissima fisioterapista Caterina che ringrazio davvero di cuore, perché ogni volta ha cercato il trattamento o l’esercizio più adeguato in base a come mi sentivo o a dove era localizzato il dolore, ed alla fine è riuscita a farmi stare bene. Ringrazio tutto il personale di questo centro, dove ho trovato grande professionalità, puntualità, gentilezza ed un ambiente familiare. Lo consiglio vivamente a chiunque avesse bisogno."
    },
    {
      "nome": "Mattia Benetel",
      "immagine": "/img/cms/testimonial/testimonial/1/immagine.jpg",
      "rating": 5,
      "descrizione": "Ottima esperienza! Il Dott. Stefano Luciani gran professionista, trattamenti e gestione delle problematiche accurati ed efficienti. Puntualità, cordialità, pulizia e precisione in tutta l’esperienza FiosioSte. Punto di riferimento. Decisamente consigliato."
    },
    {
      "nome": "Francesca Ferretti",
      "immagine": "/img/cms/testimonial/testimonial/2/immagine.jpg",
      "rating": 5,
      "descrizione": "A seguito di un problema ad una spalla, mi sono documentata sui social al fine di trovare un centro dove effettuare cure mirate al mio problema, dopo aver letto le recensioni mi sono decisa di prenotare qui, ho trovato personale gentile e preparato, ed uno studio all' avanguardia con cure mirate ed efficienti. Ringrazio tutto lo staff per la professionalità e umanità con cui trattano i loro pazienti. Grazie"
    },
    {
      "nome": "Gianni Massetti",
      "immagine": "/img/cms/testimonial/testimonial/3/immagine.jpg",
      "rating": 5,
      "descrizione": "Studio fisioterapico molto ben organizzato e con attrezzature di ultima generazione. Il trattamento combinato con onde d'urto focali e radiali ha alleviato il mio problema causato da una spina calcaneare. Lo staff è professionale e competente. Esperienza positiva sotto ogni punto di vista."
    },
    {
      "nome": "Pit Bisker",
      "immagine": "/img/cms/testimonial/testimonial/4/immagine.jpg",
      "rating": 5,
      "descrizione": "Personale molto preparato, ti fa sentire a tuo agio e ha dato prova per tutto il tempo della sua professionalità, oltre che simpatia, che non è poco al giorno d’oggi. Assolutamente consigliato."
    },
    {
      "nome": "Chiara Piersanti",
      "immagine": "/img/cms/testimonial/testimonial/5/immagine.jpg",
      "rating": 5,
      "descrizione": "Consiglio il centro FISISIOTE per la professionalità di Stefano e dei suoi collaboratori. Macchinari efficaci e risultati sicuri!!"
    },
    {
      "nome": "BRUNO DI SANTE",
      "immagine": "/img/cms/testimonial/testimonial/6/immagine.jpg",
      "rating": 5,
      "descrizione": "Salve,\nche dire in primis sono una persona un po' diffidente e cauta comunque per curiosità ho intrapreso un percorso per prendermi cura del mio addome e fianchi, anche se dopo un paio di settimane a mio parere non vedevo miglioramenti ho continuato ero solo all'inizio ..... ora posso dire che si vede e sono molto soddisfatto con l'unico rammarico di non averci abbinato anche una certa cura sull'alimentazione. In riferimento alla gestione degli appuntamenti nulla da eccepire sempre disponibili gentili e puntuali.\nGrazie"
    },
    {
      "nome": "Andrea Francesconi",
      "immagine": "/img/cms/testimonial/testimonial/7/immagine.jpg",
      "rating": 5,
      "descrizione": "Dopo una brutta caduta con la rottura scomposta del 4’ e 5’ metacarpo, successivamente all’intervento i medici mi hanno consigliato di effettuare delle riabilitazioni.\nCercando su internet ho notato la clinica “Fisioste”, ho visionato le foto e le recensioni disponibili su Google, quindi mi sono deciso a recarmi presso la “Fisioste”.\nOggi 29/03/24 ho effettuato l’ultima riabilitazione, l’estrema professionalità dello staff della “Fisioste” ha portato alla completa riabilitazione della mia mano (io sono un meccanico e la mia mano è di estrema necessità).\nRingrazio tutto lo staff della clinica, la consiglio a tutte le persone che ne hanno bisogno."
    },
    {
      "nome": "Giorgio De Bartolomeis",
      "immagine": "/img/cms/testimonial/testimonial/8/immagine.jpg",
      "rating": 5,
      "descrizione": "Se hai problemi fisici non puoi che andare da loro... Stefano ed il suo staff ti rimetteranno a nuovo!!! Competenza, professionalità, cortesia, gentilezza, tecnologie all'avanguardia...non manca nulla.  Vivamente consigliato."
    },
    {
      "nome": "Stefano De Vecchis",
      "immagine": "/img/cms/testimonial/testimonial/9/immagine.jpg",
      "rating": 5,
      "descrizione": "Siamo molto soddisfatti delle prestazioni fisioterapiche alle quali abbiamo fatto ricorso entrambi per patologie legate all'artrosi ed a problematiche muscolari.Abbiamo tratto molto beneficio dalla tecarterapia ed abbiamo trovato personale molto disponibile qualificato competente ed empatico .Complimenti a tutti. I macchinari sono molto moderni ed efficaci.Con poche sedute siamo tornati praticamente a nuovo.Studio consigliatissimo.\nAnna e Stefano"
    },
    {
      "nome": "Giorgia Perpetuini",
      "immagine": "/img/cms/testimonial/testimonial/10/immagine.jpg",
      "rating": 5,
      "descrizione": "Mi sono rivolta a fisioste per una diastasi addominale e dopo 10 sedute di ginnastica ipopressiva i risultati sono stati sorprendenti!!!!! Ho abbandonato le tutone che mi accompagnavano da mesi e ho ritrovato la mia forma!!!! Personale molto professionale, disponibile e preparatissimo!! Una eccellenza a Teramo."
    },
    {
      "nome": "Alessandra Di Loreto",
      "immagine": "/img/cms/testimonial/testimonial/11/immagine.jpg",
      "rating": 5,
      "descrizione": "Ottima qualità per le onde d’urto\nHo risolto completamente la mia problematica al piede\nMolto soddisfatta\nStefano è una persona molto preparata\nLo staff gentilissimi tutti"
    },
    {
      "nome": "vincenzo de iuliis",
      "immagine": "/img/cms/testimonial/testimonial/12/immagine.jpg",
      "rating": 5,
      "descrizione": "Esperienza positiva, sono tornato dopo un ciclo di posturale per curare il mio mal di schiena. Il miglior centro di fisioterapia a Teramo per me. Professionalità ed esperienza. Consigliatissimo."
    },
    {
      "nome": "Katia Faenza",
      "immagine": "/img/cms/testimonial/testimonial/13/immagine.jpg",
      "rating": 5,
      "descrizione": "Esperienza super positiva.\nComplimenti a tutto lo staff, per la puntualità, gentilezza e disponibilità.\nMi sono affidata a questo studio dopo un intervento complesso al piede.\nHo iniziato le terapie che non camminavo , ma grazie alla professionalità e competenza del dottore e dei suoi collaboratori, ora cammino .\nGrazie a tutto lo staff❤️"
    },
    {
      "nome": "Simona Trognoni",
      "immagine": "/img/cms/testimonial/testimonial/14/immagine.jpg",
      "rating": 5,
      "descrizione": "Dopo anni di cistite e problemi simili, mi sono rivolta a questo centro che svolge riabilitazione del pavimento pelvico. Mi sono trovata da dio, dopo anni sto riniziando a stare bene e devo fare i miei complimenti a tutti, per la disponibilità degli orari e per la precisione ma soprattutto alla mia fisioterapista Carolina, senza di lei sarei ancora punto a capo, senza trovare ancora una soluzione. Mi ha seguita e mi è stata vicino come nessun altro professionista prima. Esperienza da cento e lode e consiglio a tutte le donne con problemi intimi di rivolgersi a questo centro perché mai avrei pensato che questi esercizi di riabilitazione potessero farmi tornare a condurre una vita normale."
    },
    {
      "nome": "Milva Sansonetti",
      "immagine": "/img/cms/testimonial/testimonial/15/immagine.jpg",
      "rating": 5,
      "descrizione": "Stefano si merita anche più di 5 stelle. Con lui ho fatto terapie osteopatiche, manipolazione dell'Atm e esercizio posturale. Consiglio a tutti lui e il suo staff."
    },
    {
      "nome": "manuel rosa",
      "immagine": "/img/cms/testimonial/testimonial/16/immagine.jpg",
      "rating": 5,
      "descrizione": "Gentilissimi ed estremamente professionali , comprensivi e veramente eccezionali nel far sentire a proprio agio"
    },
    {
      "nome": "isabella di antonio",
      "immagine": "/img/cms/testimonial/testimonial/17/immagine.jpg",
      "rating": 5,
      "descrizione": "Sono stata da Fisioste per riabilitazione pavimento pelvico, dopo poche sedute ho risolto ed adesso sto bene.\nTutti molto professionali,gentili e puntuali.\nGrazieeee"
    },
    {
      "nome": "Ambra M",
      "immagine": "/img/cms/testimonial/testimonial/18/immagine.jpg",
      "rating": 5,
      "descrizione": "Il personale del centro è molto preparato e professionale, l'ambiente è accogliente e molto curato. Ogni esigenza viene soddisfatta con la migliorie soluzione cercando di venire incontro ad ogni richiesta. All'interno del centro sono tutti molto gentili e amichevoli. Per quanto mi riguarda con l'aiuto della fisioterapista che mi ha seguito, ho risolto le mie problematiche fisiche in fase acuta; e avendo dei problemi cronici, che purtroppo non possono sparire del tutto, mi ha aiutato e insegnato a tenerli sotto controllo per evitare il riacutizzarsi della patologia. Consiglio assolutamente il centro"
    },
    {
      "nome": "Francesca Liberati",
      "immagine": "/img/cms/testimonial/testimonial/19/immagine.jpg",
      "rating": 5,
      "descrizione": "Mi sono rivolta al centro Fisioste per riabilitazione al pavimento pelvico dopo 2 parti ravvicinati e mi sono trovata benissimo! La Dottoressa Giorgia, delicata, precisa, professionale, mi ha seguita in questo percorso! Gentilezza e cordialità contraddistingue tutto lo staff! Le ragazze alla reception sono bravissime! Centro super super consigliato! Continuerò il mio percorso anche con il pilates! Super soddisfatta!"
    }
  ]
}
